{
    "poems": [
        "1 ఆటవెలది తోడ ఆడుతూ పాడుతూ<br/>ప్రాస నియమ యతిని పంక్తి చూపి<br/>జనము లోకి పంపి జేజేలు కొట్టిస్త<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"2 కలము గళము ఎపుడు కవికి సొంతమగును<br/>తరచు చదివి వినిన తెలియ నగును<br/>కలము కాగితంబు కవికి ఆభరణాలు<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"3 యాదగిరిని చూడ యాదాద్రిగామారే<br/>భక్త జనులు కొలువ భుక్తి కలుగు<br/>తెలంగాణ ప్రాంత తేజోమయ కోవెల<br/>చిలక పలుకు వినర చిట్టిప్రభువ<br/><br/>",
"4 నేను మేను కాదు నేనేర ఆత్మను<br/>ఆత్మ గాను నేను అలరుచుందు<br/>ఆత్మ జ్ఞాన మనగ అదియేర మిత్రమా<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"5 మాంసహారమందు మంచి బలముందని<br/>లొట్టలేసుకుంటు పొట్టనింప<br/>హింసభోజనంబు హితము కాదయా<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"6 కాయపండు కాను కాయ సాధనయేమి<br/>కొమ్మనంటి యుండు కాయ పని<br/>తనను తాను తెలియు తత్వజ్ఞాన మదియె<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"7 దండనీతిగలిగి దారిచూపె రాజు<br/>సజ్జనులను ఎపుడు సంరక్షించు<br/>ప్రభువు లెపుడు చూడ ప్రజల పక్షమేగ<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"8 ధ్యానసాధనుంటె ధ్యాని యోగియగును<br/>ఆత్మ జ్ఞానం కూడి అలరుచుండు<br/>తన్ను తాను యెరిగి తానై వెలుగుచుండు<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"9 సుఖము దుఃఖమునందు స్థిరముగా వుండాలి<br/>నిశ్చితముగ నుండు నిండు మనసు<br/>ఆత్మజ్ఞాన మనగ అదియేర సాధకా<br/>చిలక పలుకు వినర చిట్టిప్రభువ<br/><br/>",
"10 అహంకారం బోవ ఆత్మశుద్ధి కలుగు<br/>ఆత్మ జ్ఞానమునకు అవధి లేదు<br/>సిద్దిబుద్ది కలిగి శుద్ధిగా జీవించు<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"11 తేనెచూడ రుచిని తీపి తియ్యగ నుండు<br/>తేనెపట్టు దులుప తెగువ చూపి<br/>కష్టపడితె గాని కలుగు ఫలితంబు<br/>చిలుక పలుకు వినర చిట్టిప్రభువ .<br/><br/>",
"12 నాటునాటు యంటు నాటు మేటిపాట<br/>ఊపుతోపు వున్న జోరు పాట<br/>అగ్రరాజ్యమందు అవార్డు పొందెను<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"13 చంద్రశేఖరుండు చండశాసనుండు<br/>ప్రగతి పటిమ యున్న పాలకుండు<br/>మహామనిషి యనెడు మన ముఖ్యమంత్రి<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"14 కన్నతల్లి ఎపుడు కరుణతో పెంచేరు<br/>చదువు సంధ్య నేర్పి చక్కదిద్దు<br/>జగతి లోన అమ్మకు జై కొట్టి మొక్కాలి<br/>చిలకపలుకు వినర చిట్టిప్రభువ .<br/><br/>",
"15 గురువు చూపు దారి గురితప్పదంటారు<br/>చిత్తశుద్ధి తోడ స్వీకరిస్తె<br/>గురువు దరువు దాత గురువేర సర్వము<br/>చిలక పలుకు వినర చిట్టిప్రభువ<br/><br/>",
"16 మందుతాగి మనిషి మత్తులోపడిపోవు<br/>తాగి తాగి తూగి తోపులాడు<br/>పదవిపరువు పోయి పెడదారి పట్టును<br/>చిలక పలుకు వినర చిట్టిప్రభువ<br/><br/>",
"17 రామగుండమందు రాముని పాదాలు<br/>వెలసి యున్నవంట వెలుగుచుండ<br/>అద్భుతాలకొండ అలరారు చున్నది<br/>చిలక పలుకు వినర చిట్టి ప్రభువ .<br/><br/>",
"18 గుడ్డు మాంసమంటు గుటక లేస్తూతిని<br/>దైవపూజ యని దేవ కొలువ<br/>కవుసు నోట పిలువ కరుణించ గలఁడేమి<br/>చిలుక పలుకు వినర చిట్టి ప్రభువ .<br/><br/>",
"19 భీమవరములోన భాసిల్లు తరగతులు<br/>ధ్యాన మార్గ మందు ధన్యుల వుదురoట<br/>వీరరాఘవుడికి వీరాభి వందనం<br/>చిలక పలుకు వినర చిట్టి ప్రభువ .<br/><br/>",
"20 దేహభావ మదిలిదైవ భావము లుoడ<br/>దుఃఖ జీవితంబు దూర మగును<br/>మనసు శూన్య మవగ మారాజు వవుతావు<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"21 మర్రివేప కలసి మ్రానుగా ఎదుగును<br/>కాయ పండు చూడ కాదు ఒకటి<br/>మనుషు లందు గుణము మారు వేరుగుండు<br/>చిలకపలుకు వినర చిట్టి ప్రభువ .<br/><br/>",
"22 ఆంజనేయ స్వామి దండకం చదవాలి<br/>ధైర్య స్తైర్య బుద్ది దండిగుండు<br/>జై జై హనుమ యనుచు జయము సాధించాలి<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"23 పెళ్ళిచూడ నేడు పెద్దల నెదిరించి<br/>ప్రేమ పెళ్లి యంటు పారిపోయి<br/>పెద్దవాళ్ల మాట పెడచెవి పెట్టేరు<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"24 కళ్ళురెండు మూసి కదలక కూర్చోని<br/>శ్వాసమీద ధ్యాస సహజ గుంచి<br/>విశ్వ ప్రాణ శక్తి విరివిగా పొందేవు<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"25 సేవసేవ యనుచు చెబుతారు గొప్పలు<br/>ఉడుతభక్తి లాగ ఉంటె చాలు<br/>సేవ భావమున్న సేవయే గొప్పది<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"26 ధ్యానమనగ మంచి దరువుచూపే ఆట<br/>ఆటఆడి చూడ హాయిగుండు<br/>మోక్షగామికున్న నొక్కగా నొక్కబాట<br/>చిలక పలుకు వినర చిట్టిప్రభువ<br/><br/>",
"27 చింతలన్ని పక్క చుట్టి నొక్కచోట<br/>నన్నుచేరి మిన్న నన్నునమ్మి<br/>చెంతచేరి దిగులు చింతలన్ని బాపెదన్<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"28 మరణమునకు ముందు మంచిధ్యానివైన<br/>మనుజ మారుజన్మ మేలుజరుగు<br/>యోగి భోగి ఇంట ధ్యానభోగి వౌదు<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"29 కావుకావుమనుచు కాకి అరచి నింట<br/>అతిథు లొద్దురంటు ఆనవాయి<br/>పక్షిజోస్యమెంత పాటి యగును చూడ<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"30 నేడు నవ్వుకుంటు నేరపాపంజేయ<br/>అనుభవించ గలరు అంతకంత<br/>పరమశివుని ఆజ్ఞ పాటిగా శిక్షించు<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"31 పుట్ట యందు పాలుపోసి పాముకు మొక్కు<br/>పాలు త్రాగ పాము బయట రాగ<br/>భయము తోడ పరుగు భక్తి మాయమగునె<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"32 పాపకర్మ వద్దు పుణ్యకర్మ వద్దు<br/>ఆత్మకర్మ లుండ ఆచరించు<br/>ఆత్మ ముక్తి కర్మ లందించు మోక్షము<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"33 దివినుండిభువికి దిగివచ్చు మానవుడు<br/>లక్ష్యసిద్ధి కలిగి లక్షణంగ<br/>తనువు చేరగాను తనను తామరచును<br/>చిలక పలుకు వినర చిట్టిప్రభువ<br/><br/>",
"34 ధూమశకటమందు దూరప్రయాణంబు<br/>అలసటుండ కుండ హాయిగుండు<br/>రాత్రి పగలు యనక రైలులో తిరగచ్చు<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"35 గీత రాతమార్చు గీతను చదివిన<br/>భీతి తొలగి బతుకు భవిత మార్చు<br/>పద్దెనిమిది గదుల పవిత్ర భవనము<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"36 తనువు ఖాయమంటు తను మాయలో పడి<br/>మనసు మనసుగానే మసలుచుండు<br/>ధ్యాన సాధనుండ దరిచేరు సత్యము<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"37 ఎండకాలమందు ఎంత వేడివున్న<br/>శీత వర్ష కాల చల్లగాను<br/>మూడు గతుల లోను మిళితమై గడిపేరు<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"38 ధ్యానసాధనుంటె దారి సుగమమవు<br/>చెంచెల మవు మనసు నిశ్చల మవు<br/>నిర్మలముగ మనసు నిజ శూన్య మగును<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"39 తులసి మొక్కనింట తలచి పూజచేయు<br/>భక్తురాండ్లు మొక్కు భక్తికొలది<br/>యింటి దైవమంటు ఇంటింట పూజలు<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"40 వేపఆకు రుచి వెగటు చేదుగుండు<br/>అన్ని మందులందు అగ్రగామి<br/>ప్రకృతిచ్చినట్టి పరమౌషధంబురా<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"41 నదము యనగ నీరు పారుచుండు తూర్పు<br/>పరునదీ యనంగ పడమర పారు<br/>నేరుగన్నియున్ చేరు సాగరంబునన్<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"42 పసుపు యెంతగానో పడతులకు ప్రాముఖ్యం<br/>పూజ వైద్య మందు పనికి వచ్చు<br/>శాస్త్రయుక్త ముగను సర్వము వెలొంగున్<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"43 కొండగట్టునందు కొలువై ఉన్నాడు<br/>ఆంజనేయస్వామి అవతరించి<br/>భక్త జనులకెల్ల భక్తి ముక్తినొసగు<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"44 కొడుకు కూతురంటు కొంచమై జూతురు<br/>తల్లిదండ్రు లైన తగదు మీకు<br/>ఆత్మ రూపములకు ఆడ మగ లేదు<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"45 బోలుపేల తిన్న బొజ్జ నిండనటుల<br/>నిజం జెప్పనోరు నిండకుండు<br/>సత్యమనెడి మాట నిత్య భూషణంబు<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"46 వేకుజాములేచి వేపపుల్లవేసి<br/>దంత దావనంబు దగ్గి చేసి<br/>చెంబు నీరు తాగి చెమటోడ్చి నడవాలి<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"47 తప్పు తప్పు యనుచు తప్పులెంచువారు<br/>తప్పు చేయకుండ తాను లేడు<br/>తప్పు ఒప్పుకొని తాను మారుట గొప్ప<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"48 నేటి తరమునకును నేర్పాలి హిత భోద<br/>దైవభక్తి కథలు దండిగాను<br/>తనకు తాను యెదుగు తత్వము రావాలి<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"49 మాటయందు కల్తి మూటయందు కల్తి<br/>కల్తి లేనిసరుకు కానరాదు<br/>పల్లెపట్నమందు ప్రతిచోట కల్తీరా<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"50 చేసుకున్నవాడు చేసుకున్నంతగా<br/>పాపపుణ్యమైన పరిగణింప<br/>మనిషి మనసునందు మర్మముగా యుండు<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"51 కంచెమీద గుడ్డ మంచిగా తీయాలి<br/>చిరగకుండ చూసి తీయ గలుగ<br/>కయ్యమున్న చోట కడు నెయ్యమే మేలు<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"52 ముప్పైరెండు నెలల కొకమారు వచ్చును<br/>అధికమాసమంటు ఆచరింప<br/>దైవ కార్యమునకు దగునై న మాసము<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"53 కొంటెకాకి ఒకటి ఒంటిగా తిరుగుతూ<br/>కావుకావు మనుచు కాలు తన్ను<br/>చెడుకొంటె తనము సుండుపని చేయించు<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"54 కర్త కాక పోగ కర్త ననుచు నుండు<br/>భోక్త కాక పోగ భక్తు యనుచు<br/>శాశ్వతమనుభ్రమను అవిద్యయందురున్<br/>చిలకపలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"55 కలిపురుషుడనుతను కలి ద్వాపర మందు<br/>అన్న చెల్లె లకును అవతరించ<br/>కలియుగమున తాను కలిపురుషుడంట<br/>చిలకపలుకు వినర చిట్టిప్రభువ<br/><br/>",
"56 మంచు కురిసె వేళ మల్లె పూయువేళ<br/>మధుర గానమందు మునిగి పోయి<br/>ప్రకృతి ఒడి యందు పడచు పరవశిoచు<br/>చిలకపలుకు వినర చిట్టిప్రభువ<br/><br/>",
"57 ప్రాతః కాల బాల్య పగలు యవ్వనమంటు<br/>సంధ్య సమయ ముసలి రాత్రి మృత్యు<br/>నలుదశల యందు నరుని జీవితంబు<br/>చిలకపలుకు వినర చిట్టిప్రభువ<br/><br/>",
"58 వర్షకాలమందు వరుని బల మందు<br/>ముసురు విసురు చుండ ముసురు కొనగ<br/>అడుగు వేయ గొడుగు అవసరం బగునురా<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"59 పోనుపోను యింక ఫోను రాజ్యమేలు<br/>ఫోను లేక మనిషి పొసగ లేడు<br/>శ్వాస వున్న వరకు శ్వాసయే ఫోనురా<br/>చిలకపలుకు వినర చిట్టిప్రభువ<br/><br/>",
"60 జీవిత మను నొక క్రీడ రంగ మందు<br/>ఆడు ఆడు కాని అలసి పోకు<br/>ఓడి క్రుంగిపోకు పొంగిపోకు నెగ్గి<br/>చిలకపలుకు వినర చిట్టిప్రభువ<br/><br/>",
"61 ప్రతి మంత్ర మొక పరిమళం సృష్టించు<br/>పరమ పదము కొరకు పరితపించు<br/>పుణ్య మాచరింప పురుషోత్త మౌతావు<br/>చిలక పలుకు వినర చిట్టిప్రభువ<br/><br/>",
"62 భూత ప్రేత భయము చేతబడులుజేయ<br/>మూఢభక్తి లోన మునిగిపోయి<br/>ఆత్మ చింత లేక అలమటించుడేల<br/>చిలక పలుకు వినర చిట్టిప్రభువ<br/><br/>",
"63 గర్భగుడిని తాకి గానము జేయంగ<br/>అంత రంగ శక్తి ఆవహింప<br/>శక్తి క్షేత్ర మందు నిక్షిప్త మవుశక్తి<br/>చిలక పలుకు వినర చిట్టిప్రభువ<br/><br/>",
"64 యోగిలాగ తినగ కొలమాన ముండును<br/>భోగిలాగ తినగ బొజ్జ నిండు<br/>రోగి వోలె తినగ రొఢ్ఢ భోజనంబు<br/>చిలక పలుకు వినర చిట్టిప్రభువ<br/><br/>",
"65 సెల్లు ఫోను వాడి మెడ నొప్పి యందురు<br/>చూసి చూసి మెదడు మొద్దు బారు<br/>యంత్ర మంత్ర మైన యెడ బాటు వుండాలి<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"66 గర్భగుడిని తాకి గానము జేయంగ<br/>అంత రంగ శక్తి ఆవహింప<br/>శక్తి క్షేత్ర మందు నిక్షిప్త మవుశక్తి<br/>చిలక పలుకు వినర చిట్టిప్రభువ<br/><br/>",
"67 గుట్క యంటుఎగిరి గంతేసితింటారు<br/>నలిపి నలిపి నోట నమలుచుండ<br/>నోటిలోన పుండు నోరు తెరువ కుండు<br/>చిలకపలుకు వినర చిట్టిప్రభువ<br/><br/>",
"68 శాంతిభద్రతలను సవ్యంగ సరిజేస్తు<br/>కఠిన కరుణ శిక్ష అమలుజేసి<br/>ప్రజలపక్షము నిలుచు పోలీస్ కు జేజేలు<br/>చిలకపలుకు వినర చిట్టిప్రభువ<br/><br/>",
"69 నాదిమాది మనది యను మానవుండు<br/>నాది మాది యనిన స్వార్థముండు<br/>మనది యనెడివాడు మనుగడ గలవాడు<br/>చిలకపలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"70 ముగ్గురు గలయు చోట ముచ్చటెక్కువగును<br/>పరులగూర్చి నెపుడు పిచ్చి చర్చ<br/>మధుర భాషణంబు మనిషికి భూషణంబు<br/>చిలకపలుకు వినర చిట్టిప్రభువ<br/><br/>",
"71 నేడు ఆది యనిన నిన్న శని యగునని<br/>రేపు సోమ యగుట నిశ్చితంబు<br/>రెంటిలోన ఒకటి తెలియంగ మర్మమే<br/>చిలకపలుకు వినర చిట్టిప్రభువ<br/><br/>",
"72 నీవె వడవనియును నీ వడగబోకు<br/>నేనె వడన ననుచు తెలియ కుండ<br/>ఆత్మ జ్ఞాన మెరుగ అన్నియుతెలియంగ<br/>చిలకపలుక వినర చిట్టిప్రభువ<br/><br/>",
"73 దానమనుచు చేసి దండిగా చెప్పుకొని<br/>గొప్ప చెప్ప గాను గుణము కలిగి<br/>దాన కర్ణు డనిన నదియేమిధర్మంబు<br/>చిలకపలుకు వినర చిట్టిప్రభువ<br/><br/>",
"74 మోడి నాడి తెలియ మోనార్క్ డతడు<br/>భరత మాత ముద్దు బిడ్డ యతడు<br/>దేశ రక్షణ కొరకు దశ దిశల కన్నేయు<br/>చిలకపలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"75 రాజకీయ మనెడురాజరి కముకన్న<br/>బంధు మిత్ర ప్రేమ బలము గలది<br/>కష్టసుఖము నందు కడవరకునిలచు<br/>చిలకపలుకు వినర చిట్టిప్రభువ<br/><br/>",
"76 గొడ్డువారమంటు గోసపడుట నేల<br/>పిల్లపాప లేక పాట్లుపడగ<br/>కర్మ ఋణముబట్టి కలుగు సంతానము<br/>చిలకపలుకు వినర చిట్టిప్రభువ<br/><br/>",
"77 ఎదురు దెబ్బలనుచు మధుర గాయాలనుచు<br/>గుర్తు ఉండి పోయె గుణము ఋణము<br/>దృష్టి బట్టి సృష్టి ధరణిలో దర్శించు<br/>చిలకపలుకు వినర చిట్టిప్రభువ<br/><br/>",
"78 పక్షివోలె మనసు పరిగెడు నటునిటు<br/>ఇంద్రియాల వెంట తిరిగి తరిగి<br/>చివర గూడు చేరు నిశిద నిద్ర లోకి<br/>చిలకపలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"79 కాశి క్షేత్రమెళ్ళి కాయాపేక్ష వదిలి<br/>విశ్వనాధస్వామి వశము పొంది<br/>నిండుమనసు తోడ నీలేశ్వరుని వేడు<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"80 అన్ని నగరములకు హైదరాబాదుసాటి<br/>అగ్రగామి ఐటి రంగమందు<br/>ఇండియాను చూడ వెలుగొందు దేశము<br/>చిలక పలుకు వినర చిట్టి ప్రభువ<br/><br/>",
"81 పాఠశాల లందు పద్యాలు చదవాలి<br/>నిత్య పద్య పదము నిక్కముగను<br/>పదము చదువ పెదవి పరిపుష్టి చెందును<br/>చిలకపలుకు వినర చిట్టిప్రభువ<br/><br/>",
"82 నేటి యువత నడక నాగరికత చూడ<br/>ఆడమగ తేడ తెలియకుండ<br/>ప్యాషనంటు వెర్రి వేషాలు వేయంగ<br/>చిలకపలుకు వినర చిట్టిప్రభువ<br/><br/>",
"83 పాత్రపరిధి కన్న పదార్థము మిన్న<br/>వస్తు వన్నె కన్న విలువ మిన్న<br/>పాత్ర దారి కన్న సూత్ర దారి మిన్న<br/>చిలకపలుకు వినర చిట్టిప్రభువ<br/><br/>",
"84 యోగి మునులు ఋషులు యెచ్ఛోటనున్నను<br/>దేశ కాల స్థితులు దండిగుండు<br/>పంచభూత సహిత పరవశించి యుండు<br/>చిలకపలుకు వినర చిట్టిప్రభువ<br/><br/>",
"85 రవియు కవియుభువియు రంజింప జేయును<br/>విధిగ విస్త రించి వెలుగు నిచ్చు<br/>మనసు నిండు గుండు మనసు తీరుమారు<br/>చిలకపలుకు వినర చిట్టిప్రభువ<br/><br/>",
"86 కలహమునకు కారణంబు వాగ్వివాదం<br/>మాటలాడ కుండ జగడమేల?<br/>ఊరుకుండు వాడు ఉత్తమోత్తముండు<br/>చిలకపలుకు వినర చిట్టిప్రభువ<br/><br/>",
"87 జీవిత మను నొక క్రీడ రంగ మందు<br/>ఆట ఆడు కాని అలసి పోకు<br/>ఓడి క్రుంగిపోకు పొంగిపోకు నెగ్గి<br/>చిలకపలుకు వినర చిట్టిప్రభువ<br/><br/>",
"88 తమను బాధ తీర్చమని తపిస్తూ కోర<br/>దేవునడగ గాను దైవభక్తి<br/>బాధల వెనకాల భగవంతుడే గలడు<br/>చిలకపలుకు వినర చిట్టిప్రభువ<br/><br/>",
"89 సహజమైన మరియు సరళ సున్నితమైన<br/>శ్వాసమీద ధ్యాస సరి యగునది<br/>జన్మ పరం పరగ జరిగే కర్మ సాక్షి<br/>చిలకపలుకు వినర చిట్టిప్రభువ<br/><br/>",
"90 ఇస్తు వుంటె వస్తు నేవుండు నేదైన<br/>జ్ఞాన మైన డబ్బు శక్తి యైన<br/>దాత గాను నిలువ గ్రహీత కర్హుడు<br/>చిలకపలుకు వినర చిట్టిప్రభువ<br/><br/>",
"91 నిత్య సత్య పలుకు నేయింట సిరినుండు<br/>నిజము పలుక జడియ నీచ గుణము<br/>సత్యమేవజయతి సర్వ సమ్మతంబు<br/>చిలకపలుకు వినర చిట్టిప్రభువ<br/><br/>",
"92 తుమ్ము దుమ్ము రేపు తుమ్మును నమ్మిన<br/>మూఢనమ్మ కమను ముసుగు వేసి<br/>తుమ్ము నాపు శక్తి దమ్మెవరికుందిరా<br/>చిలకపలుకు వినర చిట్టిప్రభువ<br/><br/>",
"93 తన్నెవరును చూడరని తప్పు చేయకు<br/>అందరిని గనుచును అప్పుతగదు<br/>జీవితంబునగన జరుగు ప్రమాదము<br/>చిలకపలుకు వినర చిట్టిప్రభువ<br/><br/>"
]
}